/******************************************************************************

                  版权所有 (C), 2012-2016, 烽火通信科技股份有限公司

******************************************************************************
   文 件 名   : spm_qos_ver_control.h
   版 本 号   : 初稿
   作    者   : zenglu
   生成日期   : 2016年6月9日
   最近修改   :
   功能描述   : 
   函数列表   :
   修改历史   :
******************************************************************************/
#ifndef SPM_QOS_VER_CONTROL
#define SPM_QOS_VER_CONTROL

#define CR8000_SMART


#endif